Repository: archlinux-de/archportal
Catalog: l10n/*/LC_MESSAGES/messages.po
Languages: de_de

source: Architecture differences
de_de: Architektur-Unterschiede

source: No data found!
de_de: Keine Daten gefunden!

source: Hide architecture specific differences
de_de: Architektur-spezifische Unterschiede ausblenden

source: Show architecture specific differences
de_de: Architektur-spezifische Unterschiede einblenden

source: Package name
de_de: Paket-Name

source: Last update
de_de: Letzte Aktualisierung

source: Package statistics
de_de: Paket-Statistiken

source: Repositories
de_de: Repositorien

source: Overview
de_de: Übersicht

source: Architectures
de_de: Architekturen

source: Groups
de_de: Gruppen

source: Packages
de_de: Pakete

source: Files
de_de: Dateien

source: Size of file index
de_de: Größe des Datei-Index

source: Licenses
de_de: Lizenzen

source: Dependencies
de_de: Abhängigkeiten

source: Optional dependencies
de_de: Optionale Abhängigkeiten

source: Provides
de_de: Bereitstellungen

source: Conflicts
de_de: Konflikte

source: Replaces
de_de: Ersetzungen

source: Total size of repositories
de_de: Gesamtgröße der Repositorien

source: Total size of files
de_de: Gesamtgröße der Dateien

source: Packager
de_de: Packer

source: Averages
de_de: Durchschnitte

source: Size of packages
de_de: Größe der Pakete

source: Size of files
de_de: Größe der Dateien

source: Files per package
de_de: Dateien pro Paket

source: Packages per packager
de_de: Pakete pro Packer

source: Package usage
de_de: Paket-Nutzung

source: Common statistics
de_de: Allgemeine Statistiken

source: Submissions
de_de: Einsendungen

source: Different IPs
de_de: Unterschiedliche IPs

source: First entry
de_de: Erster Eintrag

source: Last entry
de_de: Letzter Eintrag

source: Sum of submitted packages
de_de: Summe der eingereichten Pakete

source: Number of different packages
de_de: Zahl der unterschiedlichen Pakete

source: Lowest number of installed packages
de_de: Kleinste Zahl an installierten Paketen

source: Highest number of installed packages
de_de: Größte Zahl an installierten Paketen

source: Average number of installed packages
de_de: Durchschnittliche Zahl an installierten Paketen

source: Submissions per architectures
de_de: Einsendungen pro Architektur

source: Installed packages per repository
de_de: Installierte Pakete pro Repositorium

source: Number of unused packages per repository
de_de: Anzahl der ungenutzten Pakete pro Repositorium

source: Unused packages per repository
de_de: Ungenutzte Pakete pro Repositorium

source: Popular packages per repository
de_de: Beliebte Pakete pro Repositorium

source: Unpopular packages per repository
de_de: Unbeliebte Pakete pro Repositorium

source: Popular unofficial packages
de_de: Beliebte inoffizielle Pakete

source: Size
de_de: Größe

source: of
de_de: von

source: Unofficial repositories
de_de: Inoffizielle Repositorien

source: Message
de_de: Nachricht

source: First occurrence
de_de: Erstes Auftreten

source: Last occurrence
de_de: Letztes Auftreten

source: Number
de_de: Anzahl

source: Germany
de_de: Deutschland

source: Number of mirrors
de_de: Zahl der Mirror-Server

source: Lowest response time
de_de: Kürzeste Antwortzeit

source: Highest response time
de_de: Längste Antwortzeit

source: Average response time
de_de: Durchschnittliche Antwortzeit

source: Lowest delay
de_de: Kürzeste Verzögerung

source: Highest delay
de_de: Längste Verzögerung

source: Average delay
de_de: Durchschnittliche Verzögerung

source: Country
de_de: Land

source: Response time
de_de: Antwortzeit

source: Delay
de_de: Verzögerung

source: Current problems
de_de: Aktuelle Probleme
